{"\\subset": 1, "\\widetilde": 2, "\\left(": 3, "c": 4, "\\left|": 5, "\\leftrightarrow": 6, "A": 7, "9": 8, "=": 9, "\\varsigma": 10, "\\varepsilon": 11, "\\cdots": 12, "k": 13, "\\sigma": 14, "(": 15, "--": 16, "\\varphi": 17, "\\Delta": 18, "~": 19, "\\o": 20, "\\right\\}": 21, "\\right\\rangle": 22, "\\Rightarrow": 23, "\\iota": 24, "'": 25, "\\stackrel": 26, "\\right\\|": 27, "\\Psi": 28, "N": 29, "W": 30, "\\vdots": 31, ".": 32, "\\cong": 33, "\\frac": 34, "C": 35, "%": 36, "\\max": 37, "\\lambda": 38, "\\Gamma": 39, "\\uparrow": 40, "+": 41, "1": 42, "O": 43, "P": 44, "s": 45, "\\quad": 46, "\\Pi": 47, "Z": 48, "/": 49, "\\left\\|": 50, "\\text": 51, "\\epsilon": 52, "\\mu": 53, "ot": 54, "K": 55, "\\backslash": 56, "\\ldots": 57, "\\rho": 58, "\\delta": 59, "\\approx": 60, "m": 61, "2": 62, "\\cot": 63, "\\star": 64, "\\rangle": 65, "abla": 66, "\\beta": 67, "\\leq": 68, "\\underline": 69, "\\ll": 70, ":": 71, "\\tilde": 72, "V": 73, "g": 74, "w": 75, "\\perp": 76, "|": 77, "\\chi": 78, "\\sim": 79, "\\propto": 80, "\\widehat": 81, "\\min": 82, "\"": 83, "\\underbrace": 84, "\\mid": 85, "\\cap": 86, "\\bar": 87, "\\{": 88, "\\left[": 89, "\\to": 90, "\\log": 91, ")": 92, "a": 93, "8": 94, "^": 95, "\\cdot": 96, "\\hbar": 97, "\\hat": 98, "\\vee": 99, "]": 100, "J": 101, "\\geqslant": 102, "h": 103, "B": 104, "n": 105, "\\P": 106, "\\right.": 107, "j": 108, "\\overline": 109, "\\rightarrow": 110, "?": 111, "\\Leftrightarrow": 112, "M": 113, "\\right)": 114, "\\dot": 115, "\\Lambda": 116, "\\xi": 117, "\\theta": 118, "l": 119, "\\sum": 120, "\\psi": 121, "6": 122, "eq": 123, "v": 124, "p": 125, "\\ln": 126, "\\in": 127, "D": 128, "\\mathrm": 129, "\\gamma": 130, "\\b": 131, "Y": 132, "*": 133, "!": 134, "\\otimes": 135, "4": 136, "\\cos": 137, "\\circ": 138, "\\omega": 139, "\\simeq": 140, "f": 141, "\\Sigma": 142, "o": 143, "\\zeta": 144, "\\tau": 145, "_": 146, "\\mathcal": 147, "\\pi": 148, "\\vec": 149, "F": 150, "\\Phi": 151, "\\pm": 152, "\\langle": 153, "\\mp": 154, "t": 155, "5": 156, "\\d": 157, "i": 158, "\\ddot": 159, "\\eta": 160, "\\times": 161, "\\left\\{": 162, "\\ell": 163, "u": 164, "\\#": 165, "\\triangle": 166, "H": 167, "{": 168, ";": 169, "7": 170, "\\bigwedge": 171, "\\sin": 172, "G": 173, "\\longrightarrow": 174, "X": 175, "\\partial": 176, "\\left.": 177, "\\alpha": 178, "x": 179, "\\wedge": 180, "r": 181, "\\infty": 182, ">": 183, "\\tan": 184, "\\right]": 185, "<": 186, "E": 187, "\\prime": 188, "\\Omega": 189, "I": 190, "\\jmath": 191, "L": 192, "y": 193, ",": 194, "\\left\\langle": 195, "&": 196, "0": 197, "}": 198, "S": 199, "\\sqrt": 200, "\\int": 201, "\\l": 202, "3": 203, "Q": 204, "[": 205, "\\right|": 206, "\\doteq": 207, "-": 208, "e": 209, "\\check": 210, "q": 211, "\\downarrow": 212, "z": 213, "b": 214, "R": 215, "\\cup": 216, "\\}": 217, "U": 218, "\\supset": 219, "\\geq": 220, "\\forall": 221, "\\|": 222, "\\subseteq": 223, "\\phi": 224, "\\equiv": 225, "T": 226, "\\imath": 227, "\\bigcup": 228, "\\le": 229, "\\": 230, "d": 231, "\\overrightarrow": 232, "<unk>": 233, "<start>": 234, "<end>": 235, "<pad>": 0}