{"\\subset": 1, "\\widetilde": 2, "\\left(": 3, "c": 4, "\\left|": 5, "A": 6, "9": 7, "=": 8, "\\varepsilon": 9, "\\cdots": 10, "k": 11, "\\sigma": 12, "(": 13, "\\varphi": 14, "\\Delta": 15, "~": 16, "\\o": 17, "\\Rightarrow": 18, "\\right\\}": 19, "\\right\\rangle": 20, "\\iota": 21, "'": 22, "\\stackrel": 23, "N": 24, "W": 25, ".": 26, "\\cong": 27, "\\frac": 28, "C": 29, "%": 30, "\\max": 31, "\\lambda": 32, "\\uparrow": 33, "+": 34, "1": 35, "O": 36, "P": 37, "s": 38, "\\quad": 39, "\\Pi": 40, "Z": 41, "/": 42, "\\text": 43, "\\mu": 44, "ot": 45, "K": 46, "\\backslash": 47, "\\ldots": 48, "\\rho": 49, "\\delta": 50, "\\approx": 51, "m": 52, "2": 53, "\\rangle": 54, "abla": 55, "\\beta": 56, "\\leq": 57, "\\underline": 58, ":": 59, "\\tilde": 60, "V": 61, "g": 62, "w": 63, "\\perp": 64, "|": 65, "\\sim": 66, "\\min": 67, "\\widehat": 68, "\\underbrace": 69, "\\mid": 70, "\\cap": 71, "\\bar": 72, "\\{": 73, "\\left[": 74, "\\to": 75, ")": 76, "a": 77, "8": 78, "^": 79, "\\cdot": 80, "\\hbar": 81, "\\hat": 82, "]": 83, "J": 84, "\\geqslant": 85, "h": 86, "B": 87, "n": 88, "\\P": 89, "\\right.": 90, "\\rightarrow": 91, "\\overline": 92, "j": 93, "?": 94, "\\Leftrightarrow": 95, "M": 96, "\\right)": 97, "\\dot": 98, "\\Lambda": 99, "\\xi": 100, "\\theta": 101, "l": 102, "\\psi": 103, "6": 104, "p": 105, "eq": 106, "v": 107, "\\ln": 108, "\\in": 109, "D": 110, "\\mathrm": 111, "\\gamma": 112, "\\b": 113, "Y": 114, "*": 115, "!": 116, "4": 117, "\\cos": 118, "\\circ": 119, "\\omega": 120, "f": 121, "\\Sigma": 122, "o": 123, "\\zeta": 124, "\\tau": 125, "_": 126, "\\pi": 127, "\\vec": 128, "F": 129, "\\Phi": 130, "\\pm": 131, "\\langle": 132, "\\mp": 133, "t": 134, "5": 135, "\\d": 136, "i": 137, "\\eta": 138, "\\times": 139, "\\left\\{": 140, "u": 141, "\\#": 142, "\\triangle": 143, "H": 144, "{": 145, ";": 146, "7": 147, "\\sin": 148, "G": 149, "X": 150, "\\partial": 151, "\\left.": 152, "\\alpha": 153, "\\boldsymbol": 154, "x": 155, "\\wedge": 156, "r": 157, "\\infty": 158, ">": 159, "\\tan": 160, "\\right]": 161, "<": 162, "E": 163, "\\prime": 164, "\\Omega": 165, "I": 166, "L": 167, "y": 168, ",": 169, "\\left\\langle": 170, "&": 171, "0": 172, "}": 173, "S": 174, "\\sqrt": 175, "\\int": 176, "3": 177, "Q": 178, "\\right|": 179, "[": 180, "\\doteq": 181, "-": 182, "e": 183, "q": 184, "z": 185, "b": 186, "R": 187, "\\}": 188, "\\cup": 189, "\\supset": 190, "U": 191, "\\geq": 192, "\\forall": 193, "\\|": 194, "\\subseteq": 195, "\\equiv": 196, "\\phi": 197, "T": 198, "\\": 199, "d": 200, "\\overrightarrow": 201, "<unk>": 202, "<start>": 203, "<end>": 204, "<pad>": 0}